Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1132_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät julistaa stipendejä haettavaksi
sme: Sámediggi almmuha stipeanddaid ohcan láhkái

source: Saamelaiskäräjät julistaa haettavaksi yhteensä kuusi 500 euron stipendiä, jotka on tarkoitettu saamen kielen ja/tai saamelaisen kulttuurin pääaine- ja sivuaineopiskelijoille korkea-asteen koulutuksessa.
sme: Sámediggi almmuha ohcanláhkai oktiibuot (6) guhtta 500 euro stipeandda, mat leat dárkkuhuvvon sámegiela ja/dahje sámekultuvrra oaiveávnnas- ja siidoávnnasstudeanttaidda alladási skuvlejumis.

source: Hakijoilta pyydetään erityisiä perusteluja stipendin saamiseksi.
sme: Ohcciin bivdojuvvojit erenomáš vuođustusat stipeandda oažžuma várás.

source: Perusteluina voivat olla mm. opinnäytetyön valmistamiseen liittyvät erityiset menot tai kotipaikkakunnan ja opiskelupaikkakunnan pitkästä välimatkasta aiheutuvat matkustuskustannukset.
sme: Vuođustussan sáhttet leat ee. oahppočájánasbarggu ráhkadeapmái gulavaš erenomáš golut dahje ruoktobáikki ja studerenbáikki guhkes gaskkas šaddan mátkegolut.

source: Vapaamuotoiset hakemukset pyydetään toimittamaan perjantaihin 20.11.2015 klo 16 mennessä osoitteeseen Saamelaiskäräjät/ koulutus- ja oppimateriaalilautakunta, SAJOS, 99870 Inari.
sme: Bivdojuvvo, ahte friijahápmásaš ohcamušat doaimmahuvvojit bearjadaga 20.11.2015 dmu 16 rádjai čujuhussii Sámediggi/ skuvlen- ja oahppamateriálalávdegoddi, SAJOS, 99870 Anár. Ohcamuššii galgá laktit kopiija oahpporegisttarváldosis.

source: Hakemukseen tulee liittää kopio opintorekisteriotteesta.
sme: Ohcamuša lea vejolaš sáddet maiddái elektrovnnalaččat čujuhussii

source: Hakemus on mahdollista lähettää myös sähköisesti osoitteeseen info(at)samediggi.fi .
sme: Váilevaš dahje maŋŋonan ohcamušat eai gieđahallojuvvo.

source: Puutteellisia tai myöhästyneitä hakemuksia ei käsitellä.
sme: Anáris 27.10.2015

source: Inarissa 27.10.2015
sme: Sámediggi/ skuvlen- ja oahppamateriálalávdegoddi
